{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "\"#$%&()*+,-/:;=@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<unk>", "document_count": 200, "word_counts": "{\"<sos>\": 200, \"london\": 31, \"england\": 28, \"harry\": 12, \"potter\": 6, \"star\": 27, \"daniel\": 7, \"radcliffe\": 3, \"gains\": 1, \"access\": 22, \"reported\": 39, \"\\u00a320\": 1, \"million\": 67, \"41.1\": 1, \"fortune\": 2, \"turns\": 9, \"18\": 19, \"monday\": 41, \"insists\": 2, \"money\": 25, \"'\": 1031, \"cast\": 7, \"spell\": 2, \".\": 760, \"order\": 20, \"phoenix\": 2, \"disappointment\": 3, \"gossip\": 2, \"columnists\": 1, \"around\": 59, \"world\": 94, \"young\": 56, \"actor\": 7, \"says\": 118, \"plans\": 11, \"fritter\": 1, \"cash\": 14, \"away\": 46, \"fast\": 9, \"cars\": 9, \"drink\": 5, \"celebrity\": 8, \"parties.\": 1, \"plan\": 13, \"one\": 289, \"people\": 242, \"soon\": 18, \"turn\": 35, \"suddenly\": 7, \"buy\": 11, \"massive\": 14, \"sports\": 11, \"car\": 55, \"collection\": 6, \"something\": 45, \"similar\": 15, \"told\": 179, \"australian\": 21, \"interviewer\": 1, \"earlier\": 40, \"month.\": 20, \"think\": 76, \"particularly\": 15, \"extravagant.\": 1, \"things\": 50, \"like\": 160, \"buying\": 5, \"cost\": 21, \"10\": 63, \"pounds\": 6, \"books\": 8, \"cds\": 1, \"dvds.\": 1, \"able\": 29, \"gamble\": 2, \"casino\": 1, \"pub\": 2, \"see\": 77, \"horror\": 6, \"film\": 25, \"hostel\": 1, \"part\": 65, \"ii\": 5, \"currently\": 7, \"six\": 55, \"places\": 19, \"number\": 63, \"movie\": 10, \"uk\": 12, \"box\": 8, \"office\": 25, \"chart.\": 1, \"details\": 11, \"mark\": 13, \"landmark\": 4, \"birthday\": 3, \"wraps.\": 1, \"agent\": 11, \"publicist\": 1, \"comment\": 12, \"plans.\": 1, \"definitely\": 7, \"sort\": 11, \"party\": 27, \"said\": 647, \"interview.\": 2, \"hopefully\": 6, \"none\": 16, \"reading\": 8, \"radcliffe'\": 1, \"earnings\": 1, \"first\": 163, \"five\": 74, \"films\": 8, \"held\": 28, \"trust\": 6, \"fund\": 15, \"touch.\": 1, \"despite\": 24, \"growing\": 15, \"fame\": 7, \"riches\": 2, \"keeping\": 8, \"feet\": 25, \"firmly\": 3, \"ground.\": 7, \"always\": 40, \"looking\": 34, \"say\": 74, \"'kid\": 1, \"goes\": 19, \"rails\": 1, \"reporters\": 21, \"last\": 168, \"try\": 27, \"hard\": 42, \"go\": 86, \"way\": 100, \"would\": 187, \"easy\": 13, \"latest\": 20, \"outing\": 2, \"boy\": 22, \"wizard\": 1, \"breaking\": 6, \"records\": 2, \"sides\": 5, \"atlantic\": 2, \"reprise\": 2, \"role\": 17, \"two\": 207, \"films.\": 3, \"watch\": 64, \"reporter\": 4, \"give\": 28, \"review\": 6, \"potter'\": 1, \"\\u00bb\": 63, \"life\": 62, \"beyond\": 17, \"however.\": 1, \"londoner\": 1, \"filmed\": 2, \"tv\": 33, \"called\": 59, \"jack\": 1, \"author\": 9, \"rudyard\": 1, \"kipling\": 1, \"son\": 27, \"due\": 24, \"release\": 23, \"later\": 50, \"year.\": 33, \"also\": 190, \"appear\": 19, \"december\": 14, \"boys\": 13, \"four\": 78, \"escape\": 5, \"orphanage.\": 1, \"year\": 167, \"made\": 75, \"stage\": 24, \"debut\": 4, \"playing\": 15, \"tortured\": 2, \"teenager\": 6, \"peter\": 7, \"shaffer'\": 1, \"equus.\": 1, \"meanwhile\": 17, \"braced\": 1, \"even\": 105, \"closer\": 9, \"media\": 53, \"scrutiny\": 6, \"legally\": 8, \"adult\": 9, \"going\": 76, \"fair\": 8, \"game\": 39, \"e\": 104, \"mail\": 101, \"friend\": 117, \"copyright\": 16, \"2007\": 22, \"rights\": 40, \"reserved.\": 17, \"material\": 13, \"may\": 110, \"published\": 13, \"broadcast\": 10, \"rewritten\": 8, \"redistributed.\": 8, \"<eos>\": 200, \"editor'\": 1, \"note\": 8, \"behind\": 39, \"scenes\": 5, \"series\": 18, \"correspondents\": 1, \"share\": 24, \"experiences\": 4, \"covering\": 5, \"news\": 65, \"analyze\": 1, \"stories\": 9, \"events.\": 4, \"soledad\": 4, \"'brien\": 1, \"takes\": 13, \"users\": 14, \"inside\": 25, \"jail\": 11, \"many\": 104, \"inmates\": 7, \"mentally\": 11, \"ill.\": 4, \"inmate\": 1, \"housed\": 6, \"forgotten\": 5, \"floor\": 9, \"ill\": 6, \"miami\": 8, \"trial.\": 1, \"florida\": 12, \"ninth\": 7, \"dade\": 2, \"pretrial\": 1, \"detention\": 7, \"facility\": 9, \"dubbed\": 2, \"floor.\": 8, \"severe\": 4, \"mental\": 17, \"illnesses\": 2, \"incarcerated\": 1, \"ready\": 9, \"court.\": 7, \"often\": 32, \"face\": 43, \"drug\": 10, \"charges\": 34, \"assaulting\": 2, \"officer\": 27, \"judge\": 25, \"steven\": 3, \"leifman\": 9, \"usually\": 13, \"avoidable\": 1, \"felonies.\": 1, \"arrests\": 3, \"result\": 27, \"confrontations\": 2, \"police.\": 10, \"police\": 168, \"arrive\": 7, \"scene\": 9, \"confrontation\": 3, \"seems\": 14, \"exacerbate\": 1, \"illness\": 4, \"become\": 40, \"paranoid\": 2, \"delusional\": 1, \"less\": 26, \"likely\": 18, \"follow\": 12, \"directions\": 1, \"according\": 150, \"leifman.\": 2, \"end\": 38, \"severely\": 3, \"disturbed\": 1, \"getting\": 39, \"real\": 39, \"help\": 55, \"jail.\": 4, \"toured\": 1, \"well\": 62, \"known\": 51, \"advocate\": 5, \"justice\": 47, \"though\": 31, \"exactly\": 18, \"welcomed\": 4, \"open\": 26, \"arms\": 7, \"guards\": 2, \"given\": 25, \"permission\": 2, \"shoot\": 4, \"videotape\": 7, \"tour\": 15, \"'forgotten\": 1, \"floor'\": 1, \"determine\": 17, \"prisoners\": 5, \"wearing\": 13, \"sleeveless\": 1, \"robes.\": 1, \"imagine\": 6, \"cutting\": 4, \"holes\": 8, \"heavy\": 14, \"wool\": 1, \"sleeping\": 5, \"bag\": 7, \"kind\": 32, \"look\": 39, \"like.\": 2, \"designed\": 11, \"keep\": 27, \"patients\": 11, \"injuring\": 4, \"shoes\": 2, \"laces\": 4, \"mattresses.\": 1, \"third\": 39, \"county\": 28, \"jails\": 3, \"sheer\": 7, \"volume\": 1, \"overwhelming\": 2, \"system\": 29, \"course\": 29, \"supposed\": 3, \"warm\": 5, \"comforting\": 1, \"lights\": 2, \"glare\": 2, \"cells\": 4, \"tiny\": 4, \"loud.\": 2, \"sometimes\": 17, \"three\": 110, \"men\": 48, \"robes\": 1, \"naked\": 4, \"lying\": 6, \"sitting\": 6, \"cells.\": 1, \"president.\": 12, \"need\": 57, \"get\": 115, \"!\": 13, \"man\": 68, \"shouts\": 1, \"absolutely\": 10, \"serious\": 12, \"convinced\": 4, \"could\": 143, \"reach\": 12, \"white\": 59, \"house.\": 10, \"tells\": 6, \"prisoner\": 5, \"circulate\": 1, \"occasionally\": 5, \"stabilizing\": 1, \"hospital\": 24, \"return\": 24, \"charges.\": 1, \"brutally\": 1, \"unjust\": 1, \"mind\": 9, \"strong\": 22, \"changing\": 11, \"miami.\": 1, \"meal\": 2, \"talk\": 24, \"got\": 44, \"patients.\": 2, \"200\": 10, \"years\": 113, \"ago\": 30, \"considered\": 16, \"lunatics\": 1, \"locked\": 3, \"unfit\": 2, \"society.\": 9, \"public\": 66, \"outcry\": 3, \"moved\": 15, \"hospitals.\": 3, \"hospitals\": 5, \"horrible\": 3, \"shut\": 2, \"go?\": 1, \"nowhere.\": 2, \"streets.\": 1, \"became\": 22, \"cases\": 20, \"homeless\": 1, \"says.\": 32, \"never\": 61, \"treatment.\": 3, \"1955\": 1, \"half\": 37, \"state\": 101, \"today\": 20, \"reduced\": 4, \"90\": 11, \"percent\": 31, \"40\": 32, \"000\": 120, \"50\": 17, \"working\": 30, \"change\": 35, \"starting\": 11, \"2008\": 14, \"otherwise\": 3, \"brought\": 20, \"instead\": 27, \"sent\": 27, \"new\": 163, \"health\": 60, \"step\": 20, \"journey\": 7, \"toward\": 23, \"long\": 59, \"term\": 8, \"treatment\": 14, \"punishment.\": 2, \"complete\": 7, \"answer\": 11, \"start.\": 3, \"best\": 58, \"win\": 36, \"solution.\": 1, \"families\": 34, \"relieved\": 2, \"saves\": 2, \"simply\": 19, \"cycling\": 1, \"served.\": 1, \"minneapolis\": 4, \"minnesota\": 5, \"drivers\": 17, \"bridge\": 16, \"collapsed\": 4, \"harrowing\": 1, \"tales\": 2, \"survival.\": 1, \"whole\": 20, \"side\": 41, \"mississippi\": 3, \"completely\": 11, \"gave\": 21, \"fell\": 8, \"survivor\": 3, \"gary\": 6, \"babineau\": 5, \"probably\": 15, \"30\": 31, \"35\": 10, \"foot\": 11, \"free\": 32, \"fall.\": 2, \"water\": 40, \"fire.\": 8, \"back\": 109, \"injured\": 12, \"determined\": 5, \"move\": 30, \"around.\": 2, \"realized\": 7, \"school\": 72, \"bus\": 7, \"right\": 48, \"next\": 66, \"couple\": 24, \"guys\": 4, \"went\": 49, \"started\": 30, \"lifting\": 2, \"kids\": 24, \"bridge.\": 2, \"yelling\": 2, \"screaming\": 3, \"bleeding.\": 1, \"broken\": 10, \"bones.\": 1, \"driver\": 13, \"describe\": 12, \"narrow\": 5, \"home\": 91, \"heard\": 20, \"disaster\": 5, \"dr.\": 11, \"john\": 56, \"hink\": 2, \"emergency\": 18, \"room\": 27, \"physician\": 3, \"jumped\": 3, \"rushed\": 2, \"15\": 25, \"minutes.\": 6, \"arrived\": 23, \"south\": 45, \"stood\": 2, \"riverbank\": 1, \"saw\": 38, \"dozens\": 8, \"dazed\": 1, \"expansive\": 1, \"deck.\": 2, \"middle\": 25, \"river\": 15, \"churning\": 1, \"north\": 46, \"easier\": 8, \"people.\": 18, \"ambulances\": 2, \"time\": 152, \"driving\": 24, \"scene.\": 6, \"feverishly\": 1, \"volunteers\": 4, \"emts\": 1, \"officials\": 73, \"managed\": 10, \"55\": 3, \"hours.\": 7, \"pickup\": 4, \"truck\": 13, \"medic\": 2, \"drive\": 10, \"person\": 29, \"bring\": 31, \"ground\": 15, \"rescue\": 19, \"effort\": 18, \"controlled\": 5, \"organized\": 8, \"opposite\": 4, \"lightning\": 1, \"quick\": 13, \"collapse.\": 2, \"falling\": 7, \"said.\": 381, \"rumble\": 1, \"dust\": 1, \"everywhere\": 1, \"everyone\": 19, \"saying\": 51, \"movies.\": 2, \"rear\": 2, \"dangling\": 1, \"edge\": 4, \"section\": 7, \"several\": 52, \"vehicles\": 9, \"slid\": 2, \"past\": 31, \"water.\": 4, \"stayed\": 4, \"seconds.\": 2, \"fall\": 14, \"quit\": 2, \"second\": 54, \"ran\": 11, \"front\": 27, \"hole\": 9, \"helped\": 22, \"woman\": 20, \"wanted\": 24, \"bus.\": 2, \"grabbing\": 7, \"handing\": 4, \"chaos.\": 1, \"children\": 70, \"crying\": 2, \"screaming.\": 1, \"rescuers\": 9, \"set\": 54, \"run\": 38, \"bank\": 15, \"needed\": 15, \"carried\": 18, \"injuries.\": 3, \"clamber\": 1, \"rubble\": 3, \"training.\": 1, \"knew\": 21, \"moment.\": 2, \"melissa\": 4, \"hughes\": 2, \"32\": 4, \"associated\": 19, \"press\": 28, \"western\": 6, \"know\": 80, \"feeling?\": 1, \"felt\": 19, \"twice\": 12, \"landed\": 5, \"top\": 49, \"hurt.\": 1, \"idea\": 14, \"vehicle\": 12, \"ap.\": 3, \"really\": 53, \"surreal.\": 1, \"tribune\": 5, \"thought\": 44, \"dead.\": 7, \"literally\": 4, \"pointed\": 6, \"ripped\": 4, \"half.\": 2, \"folded\": 1, \"believe\": 39, \"alive.\": 2, \"hear\": 20, \"eyewitness\": 1, \"accounts\": 9, \"bernie\": 2, \"toivonen\": 1, \"american\": 65, \"morning\": 24, \"ended\": 11, \"tilted\": 1, \"45\": 7, \"degree\": 10, \"angle.\": 2, \"deck\": 1, \"question\": 18, \"die\": 12, \"settled\": 5, \"remained\": 6, \"upright\": 4, \"put\": 47, \"park\": 15, \"turned\": 24, \"key\": 15, \"'oh\": 2, \"alive\": 8, \"washington\": 28, \"doctors\": 19, \"removed\": 15, \"small\": 29, \"polyps\": 7, \"president\": 118, \"bush'\": 12, \"colon\": 9, \"saturday\": 37, \"appeared\": 18, \"worrisome\": 1, \"house\": 89, \"spokesman\": 40, \"national\": 51, \"naval\": 3, \"medical\": 43, \"center\": 34, \"bethesda\": 4, \"maryland\": 5, \"routine\": 4, \"microscopic\": 1, \"examination\": 2, \"scott\": 9, \"stanzel\": 6, \"results\": 9, \"expected\": 29, \"days.\": 10, \"centimeter\": 1, \"inch\": 5, \"diameter\": 1, \"bush\": 52, \"good\": 53, \"humor\": 1, \"resume\": 2, \"activities\": 6, \"camp\": 12, \"david.\": 1, \"procedure\": 11, \"vice\": 12, \"dick\": 3, \"cheney\": 3, \"assumed\": 1, \"presidential\": 20, \"power.\": 8, \"reclaimed\": 2, \"power\": 32, \"9\": 14, \"21\": 16, \"..\": 17, \"used\": 46, \"monitored\": 4, \"anesthesia\": 1, \"care\": 38, \"asleep\": 1, \"deeply\": 6, \"unconscious\": 3, \"true\": 15, \"general\": 35, \"anesthetic.\": 1, \"spoke\": 13, \"lady\": 7, \"laura\": 13, \"midland\": 1, \"texas\": 13, \"celebrating\": 2, \"mother'\": 3, \"afterward\": 4, \"played\": 20, \"scottish\": 5, \"terriers\": 1, \"barney\": 1, \"miss\": 10, \"beazley\": 1, \"planned\": 12, \"lunch\": 1, \"david\": 32, \"briefings\": 1, \"security\": 50, \"adviser\": 4, \"stephen\": 4, \"hadley\": 1, \"chief\": 55, \"staff\": 14, \"josh\": 3, \"bolten\": 1, \"take\": 78, \"bicycle\": 1, \"ride\": 1, \"afternoon.\": 5, \"spent\": 24, \"maryland'\": 1, \"eastern\": 8, \"shore\": 2, \"dogs\": 12, \"nothing\": 25, \"occurred\": 10, \"required\": 10, \"official\": 39, \"action\": 17, \"supervised\": 4, \"richard\": 18, \"tubb\": 2, \"conducted\": 6, \"multidisciplinary\": 2, \"team\": 48, \"colonoscopy\": 5, \"june\": 12, \"2002\": 6, \"abnormalities\": 2, \"found\": 86, \"tony\": 12, \"snow\": 44, \"president'\": 11, \"doctor\": 10, \"recommended\": 2, \"repeat\": 4, \"years.\": 17, \"sensitive\": 7, \"test\": 5, \"cancer\": 22, \"rectal\": 2, \"clumps\": 2, \"cancerous\": 2, \"mayo\": 7, \"clinic.\": 2, \"procedure.\": 2, \"friday\": 56, \"colonoscopies\": 2, \"becoming\": 8, \"undergoing\": 3, \"chemotherapy\": 4, \"began\": 34, \"spread\": 7, \"liver.\": 3, \"wants\": 17, \"encourage\": 4, \"everybody\": 8, \"use\": 44, \"surveillance\": 3, \"society\": 13, \"recommends\": 5, \"without\": 47, \"high\": 61, \"risk\": 15, \"factors\": 7, \"symptoms\": 11, \"begin\": 10, \"screened\": 2, \"signs\": 14, \"colorectal\": 2, \"age\": 24, \"50.\": 4, \"football\": 25, \"league\": 50, \"indefinitely\": 1, \"suspended\": 16, \"atlanta\": 12, \"falcons\": 4, \"quarterback\": 2, \"michael\": 23, \"vick\": 23, \"pay\": 28, \"friday.\": 20, \"nfl\": 7, \"court\": 68, \"monday.\": 12, \"final\": 28, \"plea\": 11, \"deal.\": 4, \"admitted\": 20, \"participating\": 3, \"dogfighting\": 1, \"ring\": 2, \"agreement\": 8, \"federal\": 49, \"prosecutors\": 21, \"virginia.\": 2, \"conduct\": 7, \"illegal\": 19, \"cruel\": 3, \"reprehensible.\": 1, \"fans\": 37, \"hurt\": 5, \"actions\": 8, \"commissioner\": 12, \"roger\": 6, \"goodell\": 4, \"letter\": 18, \"vick.\": 1, \"status\": 6, \"suspension\": 7, \"legal\": 21, \"proceedings\": 1, \"papers\": 2, \"filed\": 15, \"virginia\": 15, \"co\": 10, \"conspirators\": 2, \"killed\": 55, \"fight\": 17, \"well.\": 12, \"owner\": 8, \"arthur\": 4, \"blank\": 4, \"vick'\": 8, \"admissions\": 2, \"incomprehensible\": 1, \"unacceptable.\": 3, \"makes\": 22, \"statement\": 39, \"tarnishes\": 1, \"reputation\": 3, \"tolerated\": 2, \"statement.\": 15, \"led\": 24, \"assert\": 1, \"claims\": 9, \"remedies\": 2, \"recover\": 4, \"22\": 11, \"signing\": 6, \"bonus\": 4, \"130\": 3, \"contract\": 5, \"signed\": 17, \"2004\": 17, \"press.\": 4, \"plead\": 4, \"guilty\": 18, \"count\": 11, \"conspiracy\": 10, \"travel\": 13, \"interstate\": 3, \"commerce\": 1, \"aid\": 23, \"unlawful\": 3, \"sponsor\": 1, \"dog\": 4, \"animal\": 4, \"fighting\": 9, \"venture\": 3, \"u..\": 135, \"district\": 18, \"richmond\": 1, \"charge\": 12, \"punishable\": 2, \"prison\": 23, \"250\": 10, \"fine\": 19, \"full\": 22, \"restitution\": 2, \"special\": 12, \"assessment\": 3, \"3\": 34, \"deal\": 30, \"agreed\": 14, \"ask\": 16, \"low\": 16, \"sentencing\": 3, \"guidelines.\": 1, \"defendant\": 6, \"fact\": 24, \"charged\": 23, \"offense\": 3, \"additional\": 15, \"summary\": 3, \"facts\": 11, \"pit\": 4, \"bulls\": 1, \"property\": 10, \"training\": 21, \"bet\": 4, \"fights\": 1, \"receive\": 8, \"'bad\": 2, \"newz\": 2, \"kennels'\": 1, \"operations\": 16, \"gambling\": 2, \"monies\": 1, \"provided\": 6, \"wins\": 3, \"generally\": 4, \"split\": 3, \"among\": 36, \"taylor\": 5, \"quanis\": 1, \"phillips\": 6, \"purnell\": 1, \"peace\": 23, \"continued.\": 2, \"placing\": 2, \"bets\": 1, \"fights.\": 1, \"proceeds\": 1, \"purses\": 1, \"kennels.'\": 1, \"collective\": 3, \"efforts\": 16, \"others\": 41, \"caused\": 11, \"deaths\": 12, \"least\": 41, \"dogs.\": 3, \"april\": 21, \"tested\": 2, \"sessions\": 3, \"killing\": 21, \"approximately\": 5, \"6\": 39, \"8\": 19, \"perform\": 4, \"'testing'\": 1, \"1915\": 1, \"moonlight\": 1, \"road\": 21, \"various\": 7, \"methods\": 1, \"including\": 57, \"hanging\": 2, \"drowning.\": 3, \"agrees\": 1, \"stipulates\": 1, \"died\": 36, \"beach\": 12, \"28\": 9, \"georgia\": 22, \"34\": 7, \"hampton\": 1, \"already\": 35, \"accepted\": 5, \"agreements\": 2, \"exchange\": 5, \"sentences.\": 1, \"27\": 13, \"scheduled\": 11, \"judge.\": 1, \"timeline\": 4, \"case\": 57, \"agreement.\": 1, \"focused\": 8, \"admission\": 2, \"involved\": 31, \"lead\": 33, \"local\": 33, \"analyst\": 5, \"jeffrey\": 2, \"toobin.\": 1, \"happens\": 6, \"prosecution\": 4, \"charging\": 3, \"crimes\": 4, \"behavior\": 12, \"toobin\": 1, \"'hey\": 1, \"violating\": 2, \"law\": 53, \"introduce\": 2, \"court.'\": 1, \"cooperate\": 1, \"investigators\": 26, \"provide\": 15, \"information\": 56, \"criminal\": 18, \"activity\": 5, \"testify\": 3, \"necessary.\": 1, \"documents\": 6, \"submit\": 1, \"polygraph\": 1, \"tests.\": 3, \"make\": 73, \"amount\": 8, \"costs\": 8, \"government.\": 11, \"include\": 14, \"limited\": 11, \"necessary\": 5, \"humane\": 1, \"euthanasia\": 1, \"animals.\": 3, \"support\": 31, \"activists\": 4, \"asked\": 49, \"euthanize\": 1, \"serve\": 9, \"important\": 28, \"evidence\": 18, \"conspirators.\": 1, \"henry\": 4, \"e.\": 2, \"hudson\": 1, \"issued\": 18, \"thursday\": 35, \"telling\": 8, \"marshals\": 1, \"service\": 24, \"arrest\": 20, \"seize\": 1, \"discretion\": 1, \"whatever\": 7, \"means\": 25, \"appropriate\": 5, \"protect\": 8, \"maintain\": 7, \"property.\": 3, \"judge'\": 3, \"filing\": 3, \"refer\": 2, \"53\": 5, \"bull\": 2, \"indictment\": 9, \"month\": 43, \"ordered\": 7, \"report\": 69, \"reviewing\": 3, \"case.\": 13, \"network\": 13, \"speculate\": 3, \"future\": 20, \"falcon\": 1, \"seen\": 36, \"mike\": 7, \"phelan\": 1, \"contributed\": 56, \"report.\": 53, \"baghdad\": 17, \"iraq\": 67, \"dressed\": 4, \"superman\": 1, \"shirt\": 4, \"5\": 38, \"old\": 101, \"youssif\": 19, \"sister'\": 3, \"hand\": 15, \"seemingly\": 3, \"unaware\": 2, \"millions\": 11, \"across\": 41, \"touched\": 3, \"story.\": 6, \"nearby\": 11, \"parents\": 30, \"talked\": 6, \"hope\": 31, \"potential\": 10, \"recovery\": 10, \"burns.\": 1, \"holds\": 6, \"facial\": 1, \"mask\": 4, \"burn\": 5, \"victims.\": 4, \"present\": 10, \"iraqi\": 59, \"family\": 65, \"ever\": 29, \"imagined\": 1, \"happy\": 9, \"mother\": 36, \"zainab\": 4, \"broad\": 3, \"smile\": 5, \"face.\": 3, \"reaction\": 6, \"big.\": 1, \"father\": 35, \"roof\": 4, \"outpouring\": 3, \"son.\": 2, \"want\": 49, \"thank\": 8, \"come\": 51, \"forward\": 27, \"kindness\": 2, \"wife\": 25, \"stop\": 20, \"smiling.\": 2, \"tried\": 26, \"vain\": 2, \"leaving\": 14, \"stone\": 17, \"unturned\": 1, \"mission\": 8, \"boy.\": 1, \"trips\": 4, \"ministry\": 21, \"health.\": 6, \"request\": 15, \"iraq'\": 2, \"parliament\": 5, \"help.\": 5, \"eventually\": 12, \"story\": 25, \"grabbed\": 5, \"masked\": 2, \"outside\": 43, \"january\": 27, \"doused\": 2, \"gasoline\": 1, \"coming\": 22, \"incredible\": 3, \"danger.\": 1, \"arrested\": 40, \"accountable\": 4, \"youssif'\": 8, \"arwa\": 2, \"damon\": 2, \"'truly\": 1, \"phenomenal'\": 1, \"shortly\": 15, \"aired\": 8, \"wednesday\": 35, \"children'\": 11, \"foundation\": 7, \"nonprofit\": 2, \"organization\": 24, \"based\": 39, \"sherman\": 2, \"oaks\": 1, \"california\": 21, \"provides\": 12, \"victims\": 28, \"locally\": 1, \"nationally\": 3, \"internationally\": 4, \"transportation\": 5, \"united\": 74, \"states\": 55, \"donations.\": 1, \"donation\": 3, \"foundation'\": 1, \"site\": 35, \"clicking\": 1, \"drop\": 2, \"menu\": 1, \"area\": 34, \"marked\": 8, \"fund.\": 1, \"cover\": 6, \"surgeries\": 4, \"housing\": 14, \"social\": 39, \"rehabilitation\": 2, \"might\": 44, \"performed\": 1, \"grossman\": 2, \"plastic\": 4, \"surgeon\": 1, \"affiliated\": 8, \"donating\": 1, \"services\": 24, \"cause.\": 2, \"still\": 86, \"trying\": 33, \"visas\": 2, \"family'\": 7, \"travels.\": 1, \"prepared\": 5, \"situation\": 22, \"barbara\": 3, \"friedman\": 1, \"executive\": 23, \"director\": 30, \"foundation.\": 1, \"expect\": 8, \"months\": 35, \"surgeries.\": 1, \"added\": 23, \"absolute\": 1, \"available.\": 3, \"lengthy\": 2, \"difficult\": 11, \"process\": 14, \"adjusting\": 2, \"stay\": 13, \"america\": 23, \"easy.\": 2, \"matters\": 2, \"foremost.\": 1, \"anything\": 31, \"pulling\": 6, \"child\": 44, \"everything.\": 2, \"coax\": 1, \"us\": 76, \"day.\": 22, \"shy\": 2, \"home.\": 20, \"biggest\": 13, \"obstacle\": 1, \"leave\": 15, \"risks\": 3, \"every\": 43, \"day\": 76, \"hour\": 19, \"remain\": 11, \"iraq.\": 14, \"worst\": 8, \"humanity\": 2, \"world.\": 13, \"partly\": 1, \"tens\": 7, \"thousands\": 19, \".com\": 3, \"act.\": 2, \"central\": 8, \"bringing\": 11, \"together\": 16, \"overwhelmed\": 3, \"generosity\": 5, \"border.\": 4, \"nation\": 18, \"largely\": 11, \"feels\": 6, \"abandoned\": 7, \"rest\": 12, \"refreshing\": 1, \"realization.\": 1, \"senior\": 13, \"producer\": 4, \"wayne\": 4, \"drash\": 2, \"atlanta.\": 8, \"women\": 50, \"afraid\": 9, \"ashamed\": 2, \"show\": 28, \"faces\": 10, \"names\": 7, \"used.\": 2, \"driven\": 2, \"sell\": 12, \"bodies\": 18, \"food\": 15, \"table\": 10, \"little\": 56, \"suha\": 5, \"37\": 7, \"three.\": 3, \"husband\": 14, \"thinks\": 6, \"cleaning\": 4, \"houses\": 7, \"leaves\": 8, \"criticize\": 3, \"badly\": 4, \"adjusts\": 1, \"light\": 10, \"colored\": 1, \"scarf\": 1, \"wears\": 4, \"days\": 35, \"avoid\": 4, \"extremists\": 4, \"insist\": 3, \"lost\": 34, \"path.\": 2, \"makeup\": 7, \"gold\": 9, \"pendant\": 1, \"neck\": 4, \"unexpected\": 4, \"air\": 54, \"elegance\": 1, \"kid\": 6, \"doctor.\": 2, \"preserve\": 4, \"explaining\": 3, \"prostitutes\": 2, \"anger\": 6, \"frustration\": 4, \"rise\": 10, \"voice\": 7, \"speaks.\": 1, \"matter\": 13, \"else\": 16, \"path\": 13, \"mother!\": 1, \"turning\": 12, \"prostitution\": 4, \"save\": 17, \"clasped\": 1, \"hands\": 16, \"clench\": 1, \"unclench\": 1, \"nervously.\": 1, \"suha'\": 1, \"away.\": 8, \"karima'\": 2, \"family.\": 9, \"start\": 39, \"homes\": 17, \"making\": 36, \"much.\": 3, \"worked\": 14, \"enough\": 31, \"karima\": 3, \"clad\": 1, \"black\": 35, \"adds\": 5, \"lung\": 1, \"nine\": 15, \"left\": 62, \"nothing.\": 1, \"ages\": 5, \"17.\": 2, \"eldest\": 1, \"work\": 50, \"let\": 20, \"streets\": 15, \"preferring\": 1, \"sacrifice\": 1, \"child.\": 3, \"solicited\": 1, \"office.\": 6, \"took\": 55, \"advantage\": 11, \"softly.\": 1, \"rejected\": 3, \"clients\": 7, \"call\": 28, \"times\": 26, \"week.\": 13, \"resort\": 4, \"market\": 10, \"find\": 52, \"clients.\": 1, \"flag\": 9, \"vehicles.\": 3, \"choice\": 8, \"survive.\": 2, \"increasing\": 6, \"'thing'\": 1, \"another\": 64, \"predicament\": 1, \"mine.\": 2, \"circumstance\": 2, \"forced\": 12, \"things.\": 4, \"violence\": 17, \"increased\": 9, \"living\": 21, \"lack\": 21, \"government\": 89, \"options\": 9, \"humanitarian\": 10, \"workers.\": 5, \"point\": 45, \"population\": 17, \"yanar\": 1, \"mohammed\": 21, \"head\": 38, \"founder\": 12, \"women'\": 15, \"freedom\": 11, \"taboo\": 2, \"speaking\": 16, \"huge\": 12, \"war\": 47, \"souls\": 1, \"crushes\": 1, \"activists.\": 1, \"humiliated\": 1, \"forward.\": 3, \"commit\": 6, \"suicide\": 12, \"basma\": 1, \"rahim\": 4, \"member\": 24, \"mohammed'\": 3, \"team.\": 4, \"team'\": 2, \"aim\": 3, \"compile\": 1, \"specific\": 7, \"political\": 42, \"parties\": 3, \"puts\": 1, \"tell\": 29, \"...\": 48, \"heartbreaking\": 2, \"lives\": 22, \"sex\": 9, \"stand\": 11, \"separate\": 10, \"corners.\": 1, \"encounter\": 4, \"desperate\": 3, \"desire\": 5, \"survival\": 2, \"dangerously\": 1, \"violent\": 6, \"unforgiving\": 3, \"circumstances\": 3, \"pleased\": 2, \"sees\": 5, \"convince\": 3, \"worth\": 5, \"everything\": 24, \"children.\": 6, \"beauty\": 7, \"cannot\": 18, \"live.\": 2, \"allow\": 8, \"daughter\": 23, \"rather\": 17, \"marry\": 2, \"13\": 17, \"memory\": 4, \"late\": 26, \"shoulder\": 3, \"hardships\": 1, \"today'\": 10, \"together.\": 6, \"girl\": 22, \"dreamed\": 3, \"mom\": 8, \"boasting\": 1, \"career.\": 2, \"taken\": 47, \"dream.\": 1, \"born\": 5, \"blood\": 6, \"survive\": 4, \"eats\": 1, \"lay\": 3, \"pillow\": 1, \"brain\": 1, \"spinning\": 2, \"comes\": 31, \"watching\": 5, \"movie.\": 3, \"bogota\": 1, \"colombia\": 4, \"rebel\": 8, \"commander\": 8, \"fugitive\": 1, \"trafficking\": 7, \"weekend\": 21, \"attack\": 46, \"guerrilla\": 1, \"encampment\": 1, \"colombian\": 5, \"military\": 57, \"alleged\": 21, \"cocaine\": 6, \"trafficker\": 1, \"farc\": 5, \"tomas\": 2, \"medina\": 5, \"caracas\": 5, \"interpol\": 6, \"photo.\": 1, \"popularly\": 1, \"el\": 5, \"negro\": 2, \"acacio\": 1, \"command\": 2, \"fuerzas\": 1, \"armadas\": 1, \"revolucionarias\": 1, \"de\": 19, \"manage\": 2, \"group'\": 10, \"extensive\": 5, \"network.\": 1, \"cross\": 22, \"hairs\": 1, \"department\": 89, \"since\": 76, \"2002.\": 3, \"import\": 1, \"manufacturing\": 4, \"distributing\": 3, \"within\": 26, \"farc'\": 2, \"42\": 6, \"insurgency\": 6, \"sales\": 3, \"international\": 53, \"traffickers\": 3, \"smuggled\": 1, \"states.\": 14, \"indicted\": 4, \"along\": 29, \"commanders\": 1, \"november\": 20, \"conspiring\": 1, \"kidnap\": 1, \"oil\": 16, \"workers\": 21, \"neighboring\": 6, \"venezuela\": 1, \"1997\": 4, \"holding\": 18, \"1\": 62, \"ransom\": 1, \"paid.\": 2, \"army'\": 1, \"rapid\": 2, \"response\": 19, \"force\": 27, \"backed\": 8, \"elements\": 6, \"tracked\": 3, \"jungle\": 2, \"country.\": 18, \"bombardment\": 1, \"troops\": 28, \"occupied\": 1, \"14\": 27, \"dead\": 16, \"rebels\": 10, \"far\": 38, \"rifles\": 2, \"pistols\": 1, \"communications\": 10, \"equipment\": 4, \"gps\": 2, \"systems\": 8, \"defense\": 20, \"minister\": 45, \"juan\": 4, \"manuel\": 2, \"santos\": 1, \"conference.\": 6, \"death\": 42, \"'el\": 1, \"acacio'\": 1, \"confirmed\": 14, \"sources\": 12, \"members\": 52, \"commanded\": 1, \"16th\": 4, \"southern\": 22, \"departments\": 8, \"vichada\": 1, \"guainia.\": 1, \"established\": 8, \"1964\": 1, \"wing\": 9, \"communist\": 4, \"colombia'\": 1, \"oldest\": 2, \"largest\": 19, \"capable\": 6, \"equipped\": 3, \"marxist\": 1, \"group\": 67, \"state.\": 7, \"journalist\": 7, \"fernando\": 2, \"ramos\": 1, \"secretary\": 25, \"post\": 25, \"september\": 16, \"replaced\": 2, \"deputy\": 11, \"dana\": 3, \"perino\": 9, \"announced\": 17, \"14.\": 2, \"sadly\": 4, \"accept\": 7, \"snow'\": 3, \"resignation.\": 1, \"flanked\": 1, \"warmly\": 2, \"departing\": 1, \"secretary.\": 1, \"joy\": 3, \"spar\": 2, \"reporters.\": 8, \"announcement\": 5, \"certain\": 19, \"regard\": 2, \"snow.\": 2, \"battle\": 9, \"solid\": 3, \"contributor\": 1, \"love\": 26, \"wish\": 4, \"best.\": 1, \"daily\": 10, \"conference\": 14, \"earn\": 4, \"money.\": 6, \"big\": 34, \"cut\": 21, \"previous\": 15, \"jobs\": 18, \"anchor\": 3, \"fox\": 6, \"news.\": 4, \"168\": 2, \"spokesman.\": 1, \"loan\": 4, \"job\": 20, \"gone.\": 3, \"dream\": 6, \"blast.\": 1, \"enormous\": 1, \"fun\": 6, \"satisfaction\": 2, \"continue\": 13, \"speak\": 14, \"issues\": 19, \"radio\": 9, \"anticipate\": 1, \"duties.\": 1, \"received\": 25, \"great\": 29, \"talking\": 13, \"illness.\": 1, \"diagnosed\": 4, \"february\": 20, \"2005.\": 1, \"remission.\": 1, \"march\": 40, \"recurred\": 1, \"growth\": 6, \"abdomen\": 1, \"weeks\": 28, \"planning\": 10, \"possibly\": 4, \"early\": 45, \"september.\": 6, \"tapped\": 3, \"replace\": 5, \"mcclellan\": 1, \"2006.\": 4, \"sunday\": 36, \"channel\": 8, \"joined\": 10, \"1996.\": 3, \"hosted\": 2, \"radio.\": 1, \"improving\": 3, \"citing\": 9, \"tests\": 6, \"spread.\": 2, \"tumors\": 1, \"stable\": 8, \"mri\": 1, \"cat\": 1, \"scan.\": 1, \"growths.\": 1, \"good.\": 5, \"whose\": 22, \"hair\": 11, \"gray\": 3, \"grow\": 4, \"putting\": 9, \"weight\": 4, \"returning\": 5, \"vacation.\": 1, \"actually\": 23, \"feel\": 28, \"situation.\": 3, \"oncologist\": 1, \"decide\": 10, \"minor\": 10, \"forms\": 4, \"maintenance\": 2, \"fbi\": 12, \"agents\": 11, \"investigating\": 6, \"discovery\": 3, \"empty\": 5, \"rocket\": 5, \"launcher\": 8, \"tube\": 4, \"lawn\": 4, \"jersey\": 10, \"city\": 85, \"sean\": 3, \"quinn\": 3, \"niranjan\": 1, \"desai\": 1, \"discovered\": 7, \"20\": 43, \"at4\": 2, \"anti\": 21, \"tank\": 3, \"device\": 13, \"army\": 22, \"754th\": 1, \"ordnance\": 2, \"company\": 34, \"explosive\": 2, \"disposal\": 1, \"unit\": 9, \"fort\": 3, \"monmouth\": 1, \"longer\": 9, \"operable\": 1, \"hazard\": 3, \"safety\": 22, \"adding\": 8, \"indication\": 5, \"fired\": 19, \"recently.\": 1, \"indicated\": 4, \"came\": 63, \"nearest\": 1, \"base\": 11, \"dix\": 1, \"70\": 10, \"miles\": 26, \"city.\": 8, \"joint\": 8, \"terrorism\": 7, \"task\": 6, \"division\": 6, \"origin\": 1, \"appearance\": 6, \"residential\": 1, \"al\": 49, \"qaeda\": 17, \"aged\": 6, \"ladies\": 1, \"paul\": 24, \"cruickshank\": 1, \"york\": 20, \"university\": 41, \"school'\": 5, \"security.\": 3, \"neighbor\": 4, \"joe\": 7, \"object\": 2, \"desai'\": 1, \"looked\": 17, \"brown\": 13, \"handle\": 3, \"strap\": 1, \"ends\": 2, \"picture\": 12, \"soldier\": 5, \"4\": 20, \"long.\": 3, \"basically\": 7, \"direct\": 9, \"fire\": 50, \"weapon\": 10, \"targets\": 2, \"modern\": 12, \"bazooka\": 1, \"wire\": 2, \"guided.\": 1, \"web\": 25, \"globalsecurity.org\": 2, \"loaded\": 2, \"m136\": 1, \"fiberglass\": 1, \"wrapped\": 4, \"weighs\": 1, \"pounds.\": 2, \"84\": 3, \"millimeter\": 1, \"shaped\": 4, \"missile\": 1, \"penetrate\": 2, \"inches\": 5, \"armor\": 1, \"maximum\": 6, \"985\": 1, \"feet.\": 3, \"discarded.\": 1, \"carol\": 5, \"cratty\": 1, \"dugald\": 1, \"mcconnell\": 2, \"mount\": 5, \"awaits\": 2, \"crucial\": 4, \"progress\": 9, \"twist\": 2, \"comparisons\": 2, \"vietnam\": 9, \"invoking\": 1, \"historical\": 8, \"lessons\": 4, \"conflict\": 4, \"argue\": 7, \"pauses\": 3, \"tuesday\": 39, \"leaders\": 27, \"summit\": 2, \"canada.\": 1, \"kansas\": 6, \"missouri\": 9, \"veterans\": 15, \"foreign\": 53, \"wars\": 6, \"argued\": 7, \"problem\": 16, \"america'\": 10, \"presence\": 10, \"withdraw\": 3, \"speech\": 18, \"excerpts\": 1, \"released\": 39, \"decades\": 6, \"legitimate\": 3, \"debate\": 18, \"say.\": 11, \"position\": 14, \"unmistakable\": 1, \"legacy\": 6, \"price\": 12, \"withdrawal\": 3, \"paid\": 16, \"innocent\": 6, \"citizens\": 13, \"agonies\": 1, \"add\": 6, \"vocabulary\": 1, \"terms\": 11, \"'boat\": 1, \"education\": 15, \"camps'\": 1, \"'killing\": 1, \"fields\": 10, \"argument\": 2, \"withdrawing\": 1, \"emboldened\": 1, \"terrorists\": 8, \"compromising\": 1, \"credibility\": 3, \"quote\": 2, \"leader\": 33, \"osama\": 2, \"bin\": 5, \"laden\": 3, \"rose\": 9, \"excerpts.\": 2, \"differently\": 4, \"democratic\": 25, \"senate\": 10, \"majority\": 11, \"reid\": 2, \"attempt\": 10, \"compare\": 1, \"conflicts\": 1, \"east\": 27, \"asia\": 6, \"ignores\": 2, \"fundamental\": 1, \"difference\": 4, \"two.\": 2, \"misled\": 1, \"administration\": 12, \"gain\": 4, \"invasion\": 4, \"false\": 3, \"pretenses\": 1, \"leading\": 13, \"policy\": 18, \"blunders\": 2, \"history.\": 6, \"continues\": 12, \"failed\": 12, \"strategy\": 3, \"taxpayers\": 1, \"solution\": 6, \"direction\": 5, \"congress\": 36, \"billing\": 1, \"address\": 18, \"week\": 62, \"legion\": 1, \"broader\": 1, \"context\": 2, \"upcoming\": 6, \"gen.\": 15, \"petraeus\": 5, \"ryan\": 4, \"crocker\": 3, \"ambassador\": 8, \"baghdad.\": 4, \"frequently\": 4, \"lawmakers\": 2, \"withhold\": 1, \"judgment\": 1, \"troop\": 2, \"surge\": 5, \"closely\": 4, \"watched\": 11, \"capitol\": 2, \"hill\": 4, \"republicans\": 13, \"nervous\": 3, \"fallout\": 1, \"increasingly\": 4, \"unpopular\": 1, \"war.\": 7, \"robert\": 10, \"gates\": 3, \"wait\": 10, \"deciding\": 5, \"drawdown\": 1, \"160\": 3, \"begin.\": 1, \"speeches\": 1, \"attempts\": 6, \"reframe\": 1, \"sag.\": 1, \"recent\": 30, \"opinion\": 6, \"research\": 18, \"corporation\": 2, \"poll\": 8, \"almost\": 20, \"thirds\": 3, \"americans\": 10, \"64\": 4, \"oppose\": 2, \"72\": 5, \"reports\": 18, \"opinion.\": 3, \"skepticism\": 2, \"accurate\": 3, \"addition\": 12, \"analogy\": 1, \"wednesday'\": 9, \"invoke\": 1, \"defeat\": 9, \"occupation\": 7, \"japan\": 7, \"korean\": 9, \"1950s\": 1, \"aftermath\": 4, \"japan'\": 2, \"surrender\": 3, \"naive\": 2, \"japanese\": 7, \"transform\": 1, \"democracy.\": 2, \"critics\": 7, \"fit\": 3, \"defiance\": 2, \"stands\": 6, \"world'\": 19, \"societies.\": 1, \"futile\": 1, \"intervention\": 6, \"divisive\": 1, \"challenges\": 8, \"broke\": 7, \"word\": 12, \"willingness\": 5, \"stick\": 2, \"koreans\": 2, \"brutal\": 2, \"repressive\": 1, \"regime.\": 1, \"chronology\": 1, \"bombings\": 7, \"attempted\": 8, \"bomb\": 25, \"attacks\": 24, \"mainland\": 3, \"1970s\": 3, \"close\": 32, \"haymarket\": 2, \"london'\": 12, \"busy\": 3, \"theater\": 3, \"district.\": 1, \"29\": 7, \"defuse\": 2, \"consisting\": 2, \"liters\": 1, \"fuel\": 14, \"gas\": 6, \"cylinders\": 1, \"nails\": 3, \"london.\": 7, \"packed\": 6, \"parked\": 4, \"hundred\": 3, \"yards\": 7, \"towed\": 2, \"traffic\": 11, \"wardens\": 1, \"hours\": 34, \"parking\": 5, \"restrictions.\": 2, \"clearly\": 8, \"linked.\": 1, \"july\": 11, \"2005\": 9, \"deadly\": 8, \"7\": 29, \"carry\": 9, \"wave\": 8, \"transport\": 7, \"underground\": 5, \"stations\": 1, \"aboard\": 6, \"rucksack\": 1, \"bombs\": 10, \"fail\": 1, \"explode.\": 1, \"bombers\": 4, \"detonate\": 3, \"trains\": 1, \"rush\": 1, \"52\": 3, \"700\": 7, \"responsibility\": 12, \"video\": 39, \"august\": 20, \"terrorist\": 15, \"disrupt\": 1, \"plot\": 7, \"islamic\": 22, \"militants\": 12, \"blow\": 2, \"sound\": 12, \"nightclub\": 1, \"bluewater\": 1, \"shopping\": 3, \"southeast\": 5, \"using\": 20, \"explosives\": 4, \"limousines\": 1, \"large\": 20, \"seven\": 24, \"convicted\": 13, \"sentenced\": 9, \"26\": 18, \"prison.\": 5, \"2001\": 10, \"explodes\": 5, \"bbc'\": 2, \"headquarters\": 5, \"wounding\": 4, \"man.\": 6, \"blame\": 8, \"ira\": 13, \"republican\": 24, \"splinter\": 2, \"opposed\": 7, \"ira'\": 1, \"cease\": 4, \"1999\": 8, \"nail\": 2, \"admiral\": 1, \"duncan\": 3, \"gay\": 7, \"spate\": 2, \"targeting\": 7, \"immigrant\": 2, \"areas\": 14, \"injured.\": 3, \"23\": 11, \"self\": 14, \"declared\": 7, \"nazi\": 5, \"copeland\": 1, \"terms.\": 2, \"1996\": 6, \"manchester\": 11, \"docklands\": 1, \"causing\": 7, \"damage\": 8, \"estimated\": 7, \"170m\": 1, \"ending\": 9, \"17\": 17, \"1993\": 4, \"devastates\": 1, \"financial\": 17, \"44.\": 1, \"12\": 23, \"litter\": 1, \"bins\": 1, \"warrington\": 1, \"northern\": 19, \"england.\": 4, \"admits\": 1, \"planting\": 1, \"bombs.\": 2, \"1992\": 2, \"kills\": 3, \"wounds\": 2, \"91.\": 1, \"1991\": 4, \"launch\": 7, \"mortar\": 1, \"prime\": 26, \"major'\": 1, \"downing\": 1, \"street\": 19, \"offices.\": 2, \"1989\": 3, \"eleven\": 2, \"wounded\": 15, \"royal\": 13, \"marine\": 8, \"music\": 4, \"1988\": 3, \"pan\": 2, \"airliner\": 1, \"town\": 17, \"lockerbie\": 2, \"259\": 1, \"11\": 25, \"libyan\": 7, \"abdel\": 5, \"basset\": 1, \"megrahi\": 1, \"granted\": 5, \"fresh\": 6, \"appeal.\": 1, \"read\": 23, \"bomber\": 2, \"october\": 19, \"1984\": 1, \"hotel\": 8, \"brighton\": 1, \"margaret\": 1, \"thatcher\": 1, \"cabinet\": 3, \"staying\": 3, \"conservative\": 6, \"party'\": 1, \"annual\": 10, \"1983\": 2, \"harrods\": 1, \"store\": 5, \"1982\": 3, \"soldiers\": 7, \"parks\": 2, \"kill\": 9, \"wound\": 4, \"1974\": 3, \"british\": 18, \"pubs\": 1, \"birmingham\": 1, \"guildford\": 1, \"200.\": 1, \"coach\": 20, \"carrying\": 13, \"bombed\": 3, \"bremen\": 3, \"germany\": 7, \"carlos\": 7, \"alberto\": 7, \"scored\": 17, \"fc\": 4, \"porto'\": 1, \"champions\": 24, \"victory\": 20, \"monaco\": 1, \"bundesliga\": 5, \"club\": 26, \"werder\": 2, \"record\": 16, \"fee\": 1, \"7.8\": 2, \"euros\": 2, \"10.7\": 1, \"enjoyed\": 4, \"success\": 13, \"porto\": 2, \"jose\": 6, \"mourinho.\": 2, \"titles\": 5, \"session\": 4, \"club.\": 1, \"career\": 12, \"fluminense\": 1, \"lift\": 4, \"campeonato\": 1, \"carioca\": 1, \"coached\": 1, \"jos\\u00e9\": 3, \"mourinho\": 4, \"portuguese\": 3, \"title\": 13, \"league.\": 3, \"corinthians\": 3, \"impressed\": 1, \"brasileir\\u00e3o\": 1, \"2006\": 15, \"poor\": 15, \"season\": 32, \"odds\": 1, \"manager\": 14, \"emerson\": 1, \"le\\u00e3o.\": 1, \"relationship\": 11, \"climax\": 1, \"copa\": 1, \"sul\": 1, \"americana\": 1, \"atl\\u00e9tico\": 1, \"lan\\u00fas\": 1, \"play\": 38, \"le\\u00e3o\": 1, \"manager.\": 3, \"fluminense.\": 1, \"vfb\": 2, \"stuttgart\": 1, \"sign\": 11, \"zaragoza\": 1, \"ewerthon\": 2, \"brazilian\": 8, \"player\": 18, \"join\": 8, \"german\": 10, \"borussia\": 2, \"dortmund\": 2, \"pre\": 6, \"austria\": 2, \"ailton\": 1, \"returned\": 15, \"league'\": 2, \"scorer\": 3, \"duisburg\": 1, \"transfer\": 9, \"red\": 32, \"belgrade.\": 1, \"acting\": 10, \"briefly\": 6, \"anesthetized\": 1, \"2\": 45, \"retreat\": 1, \"chemo\": 1, \"san\": 25, \"francisco\": 7, \"magnitude\": 4, \"4.2\": 4, \"earthquake\": 3, \"shook\": 2, \"pt\": 1, \"et\": 3, \"geological\": 2, \"survey\": 2, \"reported.\": 23, \"quake\": 4, \"customers\": 10, \"eisenhower\": 1, \"pacific\": 5, \"light.\": 2, \"usgs\": 3, \"classification\": 1, \"causes\": 2, \"minimal\": 3, \"damage.\": 4, \"quite\": 12, \"spike\": 1, \"calls\": 18, \"mostly\": 9, \"inquiry\": 1, \"injury\": 12, \"capt.\": 4, \"casciato\": 1, \"fairly\": 3, \"mild.\": 1, \"concerned\": 16, \"immediately\": 25, \"centered\": 2, \"northeast\": 3, \"oakland\": 3, \"depth\": 5, \"3.6\": 2, \"bay.\": 1, \"dispatcher\": 1, \"alarms\": 1, \"people'\": 3, \"homes.\": 3, \"shaking\": 2, \"lasted\": 4, \"seconds\": 7, \"meteorologist\": 2, \"chad\": 7, \"myers.\": 1, \"quakes\": 1, \"indoors\": 2, \"break\": 12, \"dishes\": 1, \"windows\": 12, \"overturn\": 2, \"unstable\": 1, \"objects.\": 2, \"pendulum\": 1, \"clocks\": 3, \"stop.\": 1, \"remaining\": 5, \"finding\": 15, \"trapped\": 3, \"utah\": 7, \"coal\": 2, \"mine\": 10, \"saturday.\": 10, \"isaac\": 3, \"arellano\": 1, \"candle\": 1, \"sings\": 1, \"fundraiser\": 1, \"miners\": 4, \"utah.\": 2, \"25\": 25, \"exhausted\": 1, \"stickler\": 3, \"agency\": 30, \"thoughts\": 4, \"prayers\": 7, \"dedicated\": 3, \"professionals\": 7, \"msha\": 1, \"families.\": 5, \"sympathy\": 1, \"night\": 37, \"decision\": 16, \"search\": 35, \"saddened\": 2, \"tragedy\": 3, \"pray\": 7, \"men.\": 5, \"labor\": 15, \"elaine\": 2, \"chao\": 2, \"ordeal\": 2, \"heartbreaking.\": 1, \"grueling\": 1, \"clock\": 2, \"operation\": 9, \"claimed\": 15, \"tremendous\": 2, \"toll\": 5, \"brave\": 3, \"community\": 59, \"drilling\": 1, \"tunnels\": 1, \"mountaintop\": 1, \"microphones\": 1, \"picked\": 5, \"showed\": 31, \"oxygen\": 2, \"levels\": 13, \"sustain\": 4, \"human\": 26, \"life.\": 15, \"consulted\": 3, \"technical\": 4, \"pittsburgh\": 1, \"private\": 16, \"consultants\": 1, \"gleaned\": 2, \"nearly\": 20, \"conditions\": 11, \"readings\": 1, \"information.\": 5, \"photos\": 16, \"statements\": 5, \"bob\": 5, \"murray\": 8, \"ceo\": 8, \"mining\": 4, \"crandall\": 3, \"canyon\": 8, \"outspoken\": 3, \"disappeared\": 3, \"view.\": 4, \"spokesmen.\": 1, \"friday'\": 4, \"done.\": 7, \"finished\": 7, \"attorney\": 30, \"edition\": 2, \"salt\": 1, \"lake\": 5, \"tribune.\": 1, \"bitter\": 2, \"pill\": 2, \"tears\": 1, \"shed\": 3, \"newspaper\": 7, \"quotes\": 2, \"colin\": 3, \"king\": 12, \"saying.\": 2, \"collapse\": 11, \"whether\": 46, \"survived\": 5, \"cave\": 7, \"tunnel\": 2, \"horizontally\": 1, \"working.\": 2, \"sixth\": 5, \"hole.\": 3, \"pressure\": 12, \"however\": 30, \"time.\": 25, \"drill\": 1, \"send\": 16, \"capsule.\": 1, \"lower\": 12, \"robotic\": 2, \"seventh\": 6, \"shot\": 36, \"official.\": 2, \"msha'\": 1, \"drilled\": 2, \"problems\": 22, \"camera\": 15, \"teams\": 21, \"resumed\": 2, \"fourth\": 20, \"descend\": 1, \"bit\": 23, \"mud\": 2, \"farther\": 1, \"try.\": 1, \"sagging.\": 1, \"questions\": 31, \"answered\": 2, \"conclusion\": 6, \"options.\": 3, \"paperwork\": 5, \"regulators\": 1, \"permanently\": 3, \"seal\": 2, \"evil\": 3, \"mountain\": 6, \"friends\": 23, \"identified\": 29, \"missing\": 16, \"luis\": 1, \"hernandez\": 1, \"sanchez\": 13, \"kerry\": 4, \"allred\": 1, \"payan\": 1, \"brandon\": 5, \"erickson.\": 1, \"60\": 12, \"crowd\": 8, \"waiting\": 9, \"algeria'\": 4, \"batna\": 5, \"capital\": 20, \"algiers\": 11, \"algerie\": 1, \"presse\": 1, \"gets\": 6, \"thursday'\": 2, \"algeria.\": 1, \"explosion\": 2, \"p..\": 17, \"meters\": 4, \"65\": 2, \"mosque\": 3, \"450\": 3, \"kilometers\": 7, \"280\": 3, \"agency.\": 6, \"minutes\": 35, \"arrival\": 2, \"aziz\": 1, \"bouteflika.\": 1, \"clear\": 29, \"planted\": 3, \"interior\": 3, \"noureddine\": 2, \"yazid\": 2, \"zerhouni\": 4, \"suspect\": 15, \"cordon\": 1, \"escaped\": 4, \"exploded\": 2, \"bouteflika\": 2, \"visit\": 18, \"capital.\": 3, \"immediate\": 12, \"claim\": 9, \"bombing.\": 1, \"algeria\": 5, \"continuing\": 6, \"cia.\": 1, \"33\": 8, \"apparent\": 6, \"group.\": 3, \"acts\": 4, \"common\": 8, \"noble\": 3, \"values\": 5, \"islam\": 6, \"tawfeeq\": 1, \"superstar\": 1, \"fashion\": 5, \"icon\": 2, \"multimillion\": 2, \"dollar\": 4, \"heartthrob.\": 1, \"beckham\": 8, \"headed\": 9, \"hollywood\": 14, \"hills\": 4, \"major\": 29, \"soccer.\": 3, \"looks\": 13, \"bekham\": 1, \"fulfilled\": 2, \"famous\": 7, \"footballer\": 2, \"begun\": 4, \"los\": 17, \"angeles\": 14, \"galaxy\": 1, \"meet\": 15, \"reveal\": 4, \"number.\": 1, \"becks\": 1, \"becky\": 4, \"anderson\": 5, \"sets\": 4, \"examine\": 2, \"tick\": 1, \"global\": 14, \"phenomenon.\": 2, \"charts\": 4, \"beckham'\": 1, \"stardom\": 1, \"skills\": 8, \"grace\": 5, \"greatest\": 8, \"stages\": 5, \"pursuit\": 2, \"current\": 22, \"hottest\": 1, \"circuit\": 14, \"explores\": 1, \"golden\": 4, \"boot.\": 1, \"wonderfully\": 1, \"talented\": 3, \"youngster\": 1, \"marriage\": 6, \"pop\": 4, \"victoria\": 2, \"trials\": 1, \"tribulations\": 1, \"highs\": 1, \"scoring\": 5, \"greece\": 2, \"lows\": 2, \"cup\": 18, \"u\": 4, \"departure\": 1, \"galacticos\": 1, \"madrid\": 8, \"depot\": 1, \"stadium\": 6, \"l..\": 1, \"adapt\": 2, \"endorsement.\": 1, \"stranger\": 3, \"exposure.\": 1, \"teamed\": 1, \"reggie\": 1, \"adidas\": 3, \"commercial\": 5, \"motorola\": 1, \"playstation\": 2, \"tips\": 7, \"clothing\": 4, \"line.\": 7, \"tinseltown'\": 1, \"glitterati?\": 1, \"u...\": 3, \"worn\": 2, \"route\": 5, \"players.\": 4, \"former\": 70, \"greats\": 3, \"impact\": 10, \"overseas\": 3, \"stars\": 6, \"soccer\": 5, \"different\": 33, \"rare\": 4, \"glimpse\": 4, \"academy\": 3, \"l.\": 1, \"drives\": 4, \"heroes.\": 1, \"perception\": 3, \"girls\": 28, \"teenage\": 3, \"changing.\": 2, \"choosing\": 2, \"european\": 13, \"traditional\": 8, \"sports.\": 3, \"virus\": 5, \"healthy\": 5, \"honey\": 5, \"bees\": 19, \"bee\": 7, \"colonies\": 2, \"researchers\": 5, \"thursday.\": 17, \"walk\": 10, \"moveable\": 1, \"comb\": 1, \"hive\": 2, \"laboratory\": 3, \"beltsville\": 1, \"maryland.\": 3, \"colony\": 9, \"disorder\": 8, \"beekeeping\": 1, \"imperiling\": 1, \"crops\": 2, \"dependent\": 3, \"upon\": 8, \"pollination\": 2, \"oranges\": 1, \"blueberries\": 1, \"apples\": 1, \"almonds.\": 1, \"agriculture\": 2, \"responsible\": 15, \"pollinating\": 1, \"billion\": 22, \"fruits\": 3, \"vegetables\": 1, \"worldwide\": 5, \"depend\": 2, \"pollination.\": 1, \"beekeepers\": 2, \"importing\": 1, \"australia.\": 2, \"hives\": 5, \"queen\": 3, \"newly\": 3, \"hatched\": 1, \"adults\": 4, \"plenty\": 6, \"worker\": 11, \"israeli\": 15, \"acute\": 2, \"paralysis\": 2, \"iapv\": 7, \"named\": 15, \"hebrew\": 3, \"researchers.\": 1, \"although\": 26, \"vanish\": 1, \"infected\": 3, \"developing\": 2, \"shivering\": 1, \"wings\": 1, \"paralysis.\": 1, \"reason\": 23, \"seem\": 8, \"resistant\": 4, \"symptoms.\": 1, \"scientists\": 9, \"genetic\": 5, \"analyses\": 1, \"collected\": 2, \"96\": 1, \"study\": 6, \"science\": 7, \"express\": 7, \"operated\": 6, \"journal\": 1, \"cautioned\": 1, \"factors.\": 2, \"alone\": 14, \"jeffery\": 2, \"pettis\": 1, \"agriculture'\": 1, \"study.\": 1, \"stressors\": 1, \"involved.\": 5, \"explain\": 7, \"australia\": 9, \"entomologist\": 1, \"dave\": 4, \"britton\": 1, \"museum\": 50, \"sydney\": 2, \"herald\": 1, \"hemisphere\": 1, \"ecology\": 1, \"expert\": 2, \"professor\": 10, \"jamie\": 3, \"ellis\": 2, \"weakness\": 3, \"bred\": 1, \"pathogens\": 1, \"parasites\": 1, \"effects\": 6, \"pesticides\": 1, \"pollutants\": 1, \"varroa\": 2, \"mites\": 1, \"affect\": 6, \"researcher\": 3, \"keith\": 4, \"delaplane\": 2, \"offers\": 6, \"warning\": 11, \"hope.\": 5, \"nagging\": 1, \"inability\": 2, \"treat\": 2, \"vaccinate\": 1, \"viruses\": 1, \"breed\": 2, \"mite.\": 1, \"resistance\": 2, \"disorder.\": 2, \"yet\": 32, \"stocks\": 1, \"genetically\": 2, \"disease\": 10, \"pest\": 3, \"resistant.\": 1, \"stresses\": 2, \"combine\": 2, \"bees.\": 1, \"ascertain\": 2, \"concert\": 6, \"induce\": 1, \"ccd\": 1, \"ian\": 1, \"lipkin\": 1, \"infection\": 2, \"immunity\": 1, \"columbia\": 2, \"mailman\": 1, \"besides\": 2, \"usda\": 1, \"pennsylvania\": 4, \"arizona\": 4, \"454\": 1, \"sciences.\": 1, \"savers\": 2, \"mortgage\": 4, \"lined\": 3, \"lender\": 1, \"bailed\": 1, \"heavily\": 3, \"slashing\": 1, \"profit\": 5, \"forecasts.\": 1, \"fearful\": 2, \"line\": 25, \"rock\": 17, \"branch\": 5, \"lines\": 6, \"formed\": 4, \"counters\": 1, \"opened\": 14, \"building\": 16, \"uk'\": 4, \"lenders\": 1, \"worried\": 5, \"ignored\": 3, \"reassurances\": 1, \"believed\": 21, \"withdrawn\": 2, \"\\u00a31\": 1, \"bank'\": 1, \"woes\": 2, \"revealed\": 11, \"prompting\": 6, \"speculation\": 4, \"credit\": 3, \"crunch\": 1, \"raising\": 8, \"funds\": 1, \"borrowing\": 1, \"difficult.\": 2, \"shares\": 1, \"dropped\": 7, \"trading\": 3, \"spilling\": 1, \"banking\": 3, \"sector\": 8, \"bankers'\": 1, \"association\": 9, \"urged\": 6, \"calm\": 4, \"association.\": 2, \"safe\": 17, \"either\": 13, \"worry.\": 2, \"finance\": 2, \"alistair\": 1, \"darling\": 2, \"stepped\": 7, \"create\": 13, \"usual\": 2, \"payments\": 1, \"way.\": 10, \"business.\": 3, \"adam\": 4, \"applegarth\": 1, \"yesterday\": 4, \"draw\": 16, \"backdrop\": 2, \"pa.\": 1, \"las\": 12, \"vegas\": 11, \"nevada\": 9, \".j.\": 4, \"simpson\": 20, \"bail\": 5, \"robbery\": 8, \"assault\": 13, \"sunday.\": 16, \"mug\": 1, \"arrest.\": 8, \"accused\": 29, \"directed\": 2, \"armed\": 13, \"memorabilia\": 4, \"room.\": 5, \"authorities\": 60, \"firearm\": 3, \"incident\": 36, \"palace\": 1, \"station\": 14, \"casino.\": 1, \"burst\": 2, \"walked\": 6, \"unrelated\": 1, \"anyone\": 20, \"roughed\": 1, \"firearms\": 5, \"lt.\": 5, \"clint\": 1, \"nichols\": 9, \"boss\": 7, \"room?\": 1, \"responded\": 7, \"yes.\": 2, \"transferred\": 3, \"handcuffs\": 3, \"bruce\": 1, \"fromong\": 2, \"collector\": 1, \"described\": 21, \"type\": 13, \"alfred\": 3, \"beardsley\": 1, \"quoted\": 7, \"tmz.com\": 1, \"apologized\": 1, \"regretted\": 1, \"incident.\": 6, \"tip\": 3, \"met\": 16, \"mccarran\": 1, \"airport\": 11, \"46\": 1, \"walter\": 3, \"alexander\": 10, \"mesa\": 2, \"validated\": 1, \"tipster'\": 1, \"james\": 9, \"dillon\": 2, \"counts\": 5, \"burglary\": 1, \"weapon.\": 2, \"recognizance\": 1, \"seeking\": 11, \"accompanied\": 4, \"individuals\": 12, \"simpson.\": 1, \"brandished\": 1, \"gun\": 20, \"recovered\": 5, \"searches.\": 1, \"divulge\": 2, \"weapons\": 16, \"found.\": 7, \"dismissed\": 6, \"initial\": 12, \"duty\": 6, \"truth\": 2, \"whatsoever\": 1, \"language\": 7, \"acknowledged\": 4, \"taking\": 24, \"items\": 9, \"belonged\": 2, \"denied\": 13, \"mr.\": 4, \"sorting\": 1, \"simpson'\": 3, \"signature.\": 2, \"montana\": 1, \"cleats\": 1, \"baseballs\": 1, \"stuff.\": 2, \"mean\": 13, \"prospect\": 1, \"decade\": 7, \"1994\": 3, \"stabbing\": 4, \"ex\": 5, \"nicole\": 2, \"ron\": 5, \"goldman.\": 1, \"acquitted\": 2, \"murder\": 13, \"following\": 29, \"trial\": 14, \"riveted\": 1, \"much\": 61, \"jury\": 16, \"liable\": 2, \"civil\": 21, \"goldman\": 3, \"total\": 8, \"33.5\": 1, \"gone\": 21, \"pair\": 5, \"glasses\": 1, \"slayings.\": 1, \"goldman'\": 1, \"sister\": 19, \"kim\": 4, \"surprised\": 6, \"allegations\": 11, \"wrong.\": 6, \"surprising\": 1, \"normal\": 10, \"logical\": 3, \"minded\": 2, \"abiding\": 1, \"storm\": 14, \"guns\": 6, \"demanding\": 7, \"stuff\": 9, \"back.\": 10, \"testified\": 3, \"behalf\": 1, \"prices\": 9, \"substantially\": 2, \"1995\": 3, \"verdict.\": 1, \"testimony\": 2, \"defense'\": 1, \"contention\": 2, \"afford\": 3, \"goldmans.\": 1, \"recently\": 28, \"wrote\": 20, \"book\": 25, \"originally\": 5, \"titled\": 4, \"publish\": 4, \"cancellation\": 1, \"bankruptcy\": 1, \"subsequently\": 4, \"awarded\": 2, \"goldmans\": 2, \"collect\": 2, \"wrongful\": 1, \"award.\": 3, \"retitled\": 1, \"confessions\": 1, \"killer.\": 1, \"hit\": 35, \"bookstores.\": 1, \"ted\": 3, \"rowlands\": 2, \"lagos\": 1, \"nigeria\": 1, \"nigeria'\": 3, \"television\": 23, \"contestant\": 1, \"drowned\": 2, \"preparation\": 1, \"program\": 28, \"dutch\": 6, \"brewer\": 3, \"heineken'\": 1, \"sponsoring\": 1, \"show.\": 9, \"anthony\": 3, \"ogadje\": 2, \"contestants\": 3, \"shere\": 1, \"hilly\": 1, \"plateau\": 1, \"prepare\": 8, \"gulder\": 1, \"ultimate\": 6, \"variety\": 2, \"physical\": 5, \"participants.\": 2, \"nigerian\": 2, \"breweries\": 2, \"drowned.\": 1, \"revive\": 1, \"attendant\": 1, \"lifeguards\": 1, \"fellow\": 7, \"owned\": 5, \"giant.\": 1, \"broadcasting\": 1, \"weakest\": 1, \"evicted\": 1, \"winner\": 19, \"emerges.\": 1, \"prize\": 5, \"attraction\": 3, \"country\": 55, \"live\": 24, \"extreme\": 7, \"poverty\": 5, \"benefit\": 4, \"wealth.\": 1, \"naira\": 2, \"39\": 2, \"wheel\": 3, \"jeep\": 1, \"500\": 18, \"900\": 3, \"clothes.\": 1, \"instant\": 4, \"attracting\": 5, \"sponsorship\": 1, \"deals.\": 1, \"ratings.\": 2, \"employee\": 5, \"stealing\": 7, \"restricted\": 4, \"nuclear\": 21, \"energy\": 7, \"related\": 10, \"materials\": 7, \"classified\": 3, \"tennessee\": 10, \"technology\": 14, \"park.\": 5, \"roy\": 4, \"lynn\": 5, \"oakley\": 10, \"67\": 4, \"roane\": 1, \"knoxville\": 3, \"detained\": 6, \"questioning\": 4, 